<template>
  <div class="bg">
    <div class="container shadow-15">
      <h3 class="text-h3 text-weight-medium">개인정보 처리방침</h3>
      <p>
        &lt;(주)트라이패스&gt;('linkedmarket.co.kr'이하 '마켓')은(는)
        개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고
        개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은
        처리방침을 두고 있습니다. 마켓 은 개인정보처리방침을 개정하는 경우
        홈페이지 (또는 개별공지)을 통하여 공지할 것입니다.<br />
      </p>

      <p>
        <strong>1. 개인정보의 처리 목적</strong>
        <span
          >‘마켓’은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는
          다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는
          사전동의를 구할 예정입니다.</span
        ><br />
        가. 홈페이지 회원가입 및 관리<br />
        회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격
        유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지,
        각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로
        개인정보를 처리합니다.<br />
        나. 재화 또는 서비스 제공<br />
        물품배송, 서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공, 요금결제·정산 등을
        목적으로 개인정보를 처리합니다.<br />
        다. 마케팅 및 광고에의 활용<br />
        신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공
        및 참여기회 제공 , 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 ,
        서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계
        등을 목적으로 개인정보를 처리합니다.
      </p>
      <p>
        <strong>2. 개인정보처리 현황</strong>
        <span
          >마켓이 개인정보 보호법 제32조에 따라 등록·공개하는 개인정보파일의
          처리목적은 다음과 같습니다.</span
        >
        <br />
        1. 개인정보명칭 : 회원정보 <br />
        - 개인정보 항목 : 이메일, 휴대전화번호, 연락처, 주소, 비밀번호,
        이름(한글, 영문), 생년월일, 성별<br />
        - 수집방법 : 홈페이지, 서면양식, 전화/팩스, 경품행사, 배송요청, 생성정보
        수집 툴을 통한 수집 <br />
        - 보유근거 : "마켓"은 이용자 확인, 각 종 배송 및 통계분석을 통한 마케팅
        자료로서 이용자에 맞는 최적의 서비스를 제공하기 위한 목적으로 이용자의
        개인정보를 수집/이용하고 있습니다. 그리고 이용자의 사전동의나 관련법령의
        규정 없이는 어떠한 경우라도 이용자들에게 사전에 밝힌 목적 이외에 다른
        목적으로 사용하지 않으며 외부에 공개하지 않습니다. <br />
        - 보유기간 : 개인정보 수집/이용 목적 달성시까지 <br />
        - 관련법령 : 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년, 소비자의
        불만 또는 분쟁처리에 관한 기록 : 3년, 대금결제 및 재화 등의 공급에 관한
        기록 : 5년, 계약 또는 청약철회 등에 관한 기록 : 5년, 표시/광고에 관한
        기록 : 6개월
      </p>
      <p>
        <strong>3. 개인정보의 처리 및 보유 기간</strong>
        ① 마켓은 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터
        개인정보를 수집시에 동의 받은 개인정보 보유,이용기간 내에서 개인정보를
        처리,보유합니다.<br />
        ② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.<br />
        &lt;홈페이지 회원가입 및 관리&gt;, &lt;재화 또는 서비스 제공&gt;와
        관련한 개인정보는 수집.이용에 관한 동의일로부터&lt;개인정보 수집/이용
        목적 달성시까지&gt;까지 위 이용목적을 위하여 보유.이용됩니다.<br />
        -보유근거 : 이용자가 " 마켓"에서 제공하는 서비스를 이용하는 동안
        "마켓"은 이용자들의 개인정보를 계속적으로 보유하며 서비스 제공 등을 위해
        이용합니다. 다만, 이용자가 자신의 개인정보를 정정/삭제 하거나 회원가입
        해지를 요청한 경우, 삭제하거나 수정한 정보는 기록을 재생할 수 없는
        방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한
        상태로 처리합니다.<br />
        -관련법령 : 1)신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년<br />
        2) 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br />
        3) 대금결제 및 재화 등의 공급에 관한 기록 : 5년<br />
        4) 계약 또는 청약철회 등에 관한 기록 : 5년<br />
        5) 표시/광고에 관한 기록 : 6개월
      </p>
      <p>
        <strong>4. 개인정보의 제3자 제공에 관한 사항</strong>
        ① 마켓은 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조
        및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.<br />
        ② 마켓은 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.<br />
        1. &lt;공급사&gt;<br />
        - 개인정보를 제공받는 자 : ㈜베스트커머스, ㈜세윤티에스티,
        ㈜엘지생활건강, ㈜엠케이유니버셜, PORTIA, SK매직, 글로버리 어스, 네이쳐
        인, 동원, 바램, 아모레퍼시픽 천왕특약점, 알엘에이피 주식회사, 에이 앤
        필립, 영일만물, 인테이크㈜, 정관장 서초점, 제이링크, 제이에치엔디,
        주식회사 더모나코리아, 주식회사 메이크힐<br />
        - 제공받는 자의 개인정보 이용목적 : 제1조에서 정한 목적<br />
        - 제공받는 자의 보유.이용기간: 개인정보 수집/이용 목적 달성시까지<br />
        2. &lt;이니시스&gt;<br />
        -개인정보를 제공받는 자: ㈜이니시스<br />
        -제공받는 자의 개인정보 이용목적 : 제 1조에서 정한 목적<br />
        -제공받는 자의 보유.이용기간: 개인정보 수집/이용 목적 달성시까지
      </p>
      <p>
        <strong
          >5. 정보주체와 법정대리인의 권리·의무 및 그 행사방법 이용자는
          개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.</strong
        >
        ① 정보주체는 마켓에 대해 언제든지 개인정보 열람,정정,삭제,처리정지 요구
        등의 권리를 행사할 수 있습니다.<br />
        ② 제1항에 따른 권리 행사는 마켓에 대해 개인정보 보호법 시행령
        제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수
        있으며 마켓은 이에 대해 지체 없이 조치하겠습니다.<br />
        ③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등
        대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지
        제11호 서식에 따른 위임장을 제출하셔야 합니다.<br />
        ④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조
        제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.<br />
        ⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집
        대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br />
        ⑥ 마켓은 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의
        요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를
        확인합니다.
      </p>
      <p>
        <strong>6. 처리하는 개인정보의 항목 작성 </strong>
        ① 마켓은 다음의 개인정보 항목을 처리하고 있습니다.<br />
        1&lt;홈페이지 회원가입 및 관리&gt;<br />
        - 필수항목 : 이메일, 휴대전화번호, 암호화된 비밀번호, 이름<br />
        - 선택항목 : (없음)<br />
        &lt;재화 또는 서비스 제공&gt;<br />
        - 필수항목 : 주문자(계약자)이름, 연락처, 주소, 생년월일, 성별, 회사명,
        사업자등록번호, 이메일, 휴대폰전화번호, 수취인이름, 수취인주소, 수취인
        휴대폰전화번호<br />
        - 선택항목 : (없음)
      </p>
      <p>
        <strong>7. 개인정보의 파기</strong>
        <span
          >마켓은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당
          개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과
          같습니다.</span
        >
        <br />
        -파기절차<br />
        이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우
        별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은
        즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가
        아니고서는 다른 목적으로 이용되지 않습니다.<br />
        -파기기한<br />
        이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의
        종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지,
        사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가
        불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를
        파기합니다.<br />
        -파기방법<br />
        전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을
        사용합니다.<br />
        종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
      </p>
      <p>
        <strong
          >8. 개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항</strong
        >
        마켓은 정보주체의 이용정보를 저장하고 수시로 불러오는 ‘쿠키’를 사용하지
        않습니다.
      </p>
      <p>
        <strong>9. 개인정보 보호책임자</strong>
        ① 마켓은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와
        관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보
        보호책임자를 지정하고 있습니다.<br /><br />

        · 개인정보 보호책임자 <br />
        성명 : 김석균<br />
        직책 : 개인정보관리책임자<br />
        직급 : 이사<br />
        연락처 : 1661-9012, E-mail : seokgyun.kim@tripath.co.kr<br /><br />
        · 개인정보 보호 담당부서<br />
        부서명 : 영업관리부<br />
        담당자 : 최대현 과장<br />
        연락처 : 1661-9012, E-mail : daehyun.choi@tripath.co.kr<br /><br />

        ② 정보주체께서는 마켓의 서비스(또는 사업)을 이용하시면서 발생한 모든
        개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보
        보호책임자 및 담당부서로 문의하실 수 있습니다. 마켓은(는) 정보주체의
        문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.
      </p>
      <p>
        <strong>10. 개인정보 처리방침 변경</strong>
        마켓은
        <span
          >개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한
          기술적/관리적 및 물리적 조치를 하고 있습니다.</span
        ><br />
        1. 개인정보 취급 직원의 최소화 및 교육<br />
        개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여
        개인정보를 관리하는 대책을 시행하고 있습니다.<br />
        2. 내부관리계획의 수립 및 시행<br />
        개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고
        있습니다.<br />
        3. 해킹 등에 대비한 기술적 대책<br />
        마켓은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기
        위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터
        접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및
        차단하고 있습니다.<br />
        4. 개인정보의 암호화<br />
        이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어,
        본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화
        하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고
        있습니다.<br />
        5. 접속기록의 보관 관리<br />
        개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고
        있습니다.<br />
        6. 개인정보에 대한 접근 제한<br />
        개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의
        부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를
        하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고
        있습니다.<br />
        7. 문서보안을 위한 잠금장치 사용<br />
        개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에
        보관하고 있습니다.<br />
        8. 비인가자에 대한 출입 통제<br />
        개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해
        출입통제 절차를 수립, 운영하고 있습니다.
      </p>
      <p>
        <strong>11. 개인정보 처리방침 변경 시 고지의 의무</strong>
        본 개인정보처리방침은 관계법령 및 지침의 변경 또는 회사의 필요 등에
        의하여 내용의 추가, 삭제 및 수정이 생길 수 있습니다. 이 경우 최소 7일
        전에 홈페이지 또는 이메일을 통해 사전 공지하고 사전 공지가 곤란한 경우
        지체 없이 공지하며, 별도 공지가 없는 한 7일이 경과된 후에 시행됩니다.
        다만, 중대한 내용이 변경되는 경우에는 최소 30일 전에 공지하고, 별도
        공지가 없는 한 30일이 경과된 후에 시행됩니다. 또한 당사는 관계법령에
        따라 필요한 경우 고객의 별도 동의를 받을 수 있습니다.<br /><br />
        공고일자 : 2018년 11월 28일<br />
        시행일자 : 2018년 12월 05일
      </p>
    </div>
  </div>
</template>

<script>
export default {
  name: 'Terms'
}
</script>

<style lang="css" scoped>
div.bg { background: #d0d0d0; width: 100vw; min-height: calc(100vh - 50px); }
div.container { background: #fff; width: 90%; min-height: calc(100vh - 50px); padding: 2rem; padding-bottom: 6rem; }

h3 { font-size: 1.6rem; color: #000000; font-weight: bold; }
p { margin: 2rem 1rem 0; font-size: 1.2rem; line-height: 1.8rem; color: #777777; }
p strong { font-weight: bold; display: block; color: #333333; }
p span { color: #777777; font-weight: bold; }

/* 768px 이하 -> 모바일 */
@media (max-width: 768px) {
}
/* 768~1200 -> 태블릿 */
@media (min-width: 769px) {
  p { font-size: 1.1rem; }
}
/* 1200px 이상 -> PC */
@media (min-width: 1200px) {
  p { font-size: 1rem; }
}
</style>
