<template>
  <div class="bg">
    <div class="container shadow-15">
      <h3 class="text-h3 text-weight-medium">개인정보 처리방침</h3>
      <div>
        &lt;(주)트라이패스&gt;('linkedmarket.co.kr'이하 '마켓')은(는)
        개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고
        개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은
        처리방침을 두고 있습니다. 마켓 은 개인정보처리방침을 개정하는 경우
        홈페이지 (또는 개별공지)을 통하여 공지할 것입니다.
      </div>

      <div class="para">
        <p class="para-title">1. 개인정보의 처리 목적</p>
        <p class="para-desc">
          ‘링크드마켓’은 개인정보를 다음의 목적을 위해 처리합니다. 처리한
          개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이
          변경될 시에는 사전동의를 구할 예정입니다.
        </p>

        <p class="item-title">
          1) 홈페이지 회원가입 및 관리
        </p>
        <div class="item-desc">
          이용자의 회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증,
          회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스
          부정이용 방지, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존
          등을 목적으로 개인정보를 처리합니다.
        </div>
        <p class="item-title">
          2) 재화 또는 서비스 제공
        </p>
        <div class="item-desc">
          물품배송, 서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공, 요금결제·정산
          등을 목적으로 개인정보를 처리합니다.
        </div>
        <p class="item-title">
          3) 마케팅 및 광고에의 활용
        </p>
        <div class="item-desc">
          신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공
          및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재,
          서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한
          통계 등을 목적으로 개인정보를 처리합니다.
        </div>
        <p class="item-title">
          4) ‘링크드마켓’ 이용계약의 이행 및 계약에 따라 발생하는 ‘수익금’의
          정산
        </p>
        <div class="item-desc">
          ‘링크드마켓’을 통한 판촉활동으로 인해 회원의 수익금이 발생하고, 회원이
          해당 수익금을 정산받을 경우, 정산 요청 시점에 실명인증을 위한
          주민등록번호를 수집하며, 출금계좌 등록을 위해 계좌 정보(예금주명,
          은행명, 계좌번호, 사업자명, 사업자등록번호, 통장사본 정보)등의
          개인정보를 처리합니다.
        </div>
      </div>
      <!-- para -->

      <div class="para">
        <p class="para-title">
          2. 개인정보처리 현황
        </p>
        <p class="para-desc">
          ‘링크드마켓’이 개인정보 보호법 제32조에 따라 등록·공개하는
          개인정보파일의 처리목적은 다음과 같습니다.
        </p>

        <p class="item-title">
          1) 회원정보
        </p>
        <div class="item-desc">
          <ul>
            <li>
              개인정보 항목 : 이메일, 휴대전화번호, 비밀번호, 이름(한글, 영문),
              서비스 이용기록, 접속로그, 쿠키, 접속IP정보, 결제기록
            </li>
            <li>
              수집방법 : 홈페이지, 서면양식, 전화/팩스, 경품행사, 배송요청,
              생성정보 수집 툴을 통한 수집
            </li>
            <li>
              보유근거 : ‘링크드마켓’은 이용자 확인, 각 종 배송 및 통계분석을
              통한 마케팅 자료로서 이용자에 맞는 최적의 서비스를 제공하기 위한
              목적으로 이용자의 개인정보를 수집/이용하고 있습니다. 그리고
              이용자의 사전동의나 관련법령의 규정 없이는 어떠한 경우라도
              이용자들에게 사전에 밝힌 목적 이외에 다른 목적으로 사용하지 않으며
              외부에 공개하지 않습니다.
            </li>
            <li>보유기간 : 개인정보 수집/이용 목적 달성시까지</li>
            <li>
              <span>관련법령</span>
              <p>· 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년</p>
              <p>· 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</p>
              <p>· 대금결제 및 재화 등의 공급에 관한 기록 : 5년</p>
              <p>· 계약 또는 청약철회 등에 관한 기록 : 5년</p>
              <p>· 표시/광고에 관한 기록 : 6개월</p>
            </li>
          </ul>
        </div>

        <p class="item-title">
          2) 정산정보
        </p>
        <div class="item-desc">
          <ul>
            <li>
              개인정보 항목 : 이름, 주민등록번호, 예금주명, 은행명, 계좌번호,
              사업자명, 사업자등록번호, 통장사본 정보
            </li>
            <li>
              수집방법 : 홈페이지, ‘링크드마켓’ 서비스 내 자체 수집, 전화/팩스
              등을 통한 수익금 정산을 위한 자발적 제공
            </li>
            <li>
              보유근거 : 개인정보보호법 24조의 2, 소득세법 144조 에 의거하여
              ‘링크드마켓’은 회원의 수익금 발생시, 지급소득에 대한 원천징수를
              위하여 이용자의 개인정보를 수집/이용하고 있습니다.
            </li>
            <li>보유기간 : 개인정보 수집 / 이용 목적 달성시까지</li>
          </ul>
        </div>
      </div>
      <!-- para -->

      <div class="para">
        <p class="para-title">
          3. 개인정보의 처리 및 보유 기간
        </p>

        <p class="item-title">
          1) ‘링크드마켓’은 법령에 따른 개인정보 보유·이용기간 또는
          정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유, 이용기간
          내에서 개인정보를 처리,보유합니다.
        </p>

        <p class="item-title">
          2) 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.
        </p>
        <div class="item-desc">
          · &lt;회원정보&gt;와 관련한 개인정보는 수집 및 이용에 관한
          동의일로부터 개인정보 수집/이용 목적 달성시까지 위 이용목적을 위하여
          보유 및 이용됩니다. · &lt;정산정보&gt;와 관련한 개인정보는 수집 및
          이용에 동의, 수집한 날로부터 회원의 서비스 이용 계약 해지시까지 위
          목적을 위하여 보유 및 이용됩니다.
        </div>

        <p class="item-title">
          3) 보유근거
        </p>
        <div class="item-desc">
          이용자가 ‘링크드마켓’이 제공하는 서비스를 이용하는 동안 서비스는
          이용자들의 개인정보를 계속적으로 보유하며 이용합니다. 다만, 이용자가
          자신의 개인정보를 정정 및 삭제하거나 회원가입 해지를 요청한 경우,
          삭제하거나 수정한 정보는 기록을 재생할 수 없는 방법에 의하여
          디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로
          처리합니다.
        </div>

        <p class="item-title">
          4) 관련법령
        </p>
        <div class="item-desc">
          <p>· 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년</p>
          <p>· 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</p>
          <p>· 대금결제 및 재화 등의 공급에 관한 기록 : 5년</p>
          <p>· 계약 또는 청약철회 등에 관한 기록 : 5년</p>
          <p>· 표시/광고에 관한 기록 : 6개월</p>
        </div>
      </div>
      <!-- para -->

      <div class="para">
        <p class="para-title">
          4. 개인정보의 제3자 제공에 관한 사항
        </p>

        <p class="item-title">
          1) ‘링크드마켓’은 정보주체의 동의, 법률의 특별한 규정 등 개인정보
          보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게
          제공합니다.
        </p>

        <p class="item-title">
          2) ‘링크드마켓’은 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
        </p>
        <div class="item-desc">
          <ul>
            <li>
              재화 및 용역의 공급자
              <p>· 개인정보를 제공받는 자 : 제공받는 자 목록(링크)</p>
              <p>· 제공받는 자의 개인정보 이용목적 : 제1조에서 정한 목적</p>
              <p>
                · 제공받는 자의 보유 및 이용기간: 개인정보 수집/이용 목적
                달성시까지
              </p>
            </li>
            <li>
              온라인 결제 대행
              <p>· 개인정보를 제공받는 자: ㈜이니시스</p>
              <p>· 제공받는 자의 개인정보 이용목적 : 제 1조에서 정한 목적</p>
              <p>
                · 제공받는 자의 보유 및 이용기간 : 개인정보 수집/이용 목적
                달성시까지
              </p>
            </li>
          </ul>
        </div>
      </div>
      <!-- para -->

      <div class="para">
        <p class="para-title">
          5. 개인정보 처리 위탁
        </p>
        <div class="para-desc">
          <p>
            ‘링크드마켓’은 원활한 개인정보 업무처리를 위하여 다음과 같이
            개인정보 처리업무를 위탁하고 있습니다.
          </p>
          <ul>
            <li>위탁받는 자 (수탁자) : 새빛세무회계사무소</li>
            <li>
              위탁하는 업무의 내용 : 수익금 지급 시 해당 지급에 따른 사업소득의
              신고
            </li>
            <li>
              위탁기간 : 회원의 수익금 정산 요청시점부터 ‘링크드마켓’ 서비스
              이용 계약 해지 및 탈퇴시
            </li>
          </ul>
          <p>
            ‘링크드마켓’’은 위탁계약 체결시 개인정보보호법 제 25조에 따라
            위탁업무 수행목적 외 개인정보 처리금지, 기술적 및 관리적 보호조치,
            재위탁 제한, 수탁자에 대한 관리 및 감독, 손해배상 등 책임에 관한
            사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게
            처리하는지를 감독하고 있습니다. 위탁업무의 내용이나 수탁자가 변경될
            경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록
            하겠습니다.
          </p>
        </div>
      </div>
      <!-- para -->

      <div class="para">
        <p class="para-title">
          6. 정보주체와 법정대리인의 권리·의무 및 그 행사방법 이용자는
          개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.
        </p>

        <p class="item-title">
          1) 정보주체는 ‘링크드마켓’에 대해 언제든지 개인정보
          열람,정정,삭제,처리정지 요구 등의 권리를 행사할 수 있습니다.
        </p>
        <p class="item-title">
          2) 제 2항 에 따른 권리 행사는 서비스에 대해 개인정보 보호법 시행령
          제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수
          있으며 ‘링크드마켓’은 이에 대해 지체 없이 조치하겠습니다.
        </p>
        <p class="item-title">
          3) 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자
          등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙
          별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
        </p>
        <p class="item-title">
          4) 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항,
          제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
        </p>
        <p class="item-title">
          5) 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집
          대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
        </p>
        <p class="item-title">
          6) ‘링크드마켓’는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구,
          처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한
          대리인인지를 확인합니다.
        </p>
      </div>
      <!-- para -->

      <div class="para">
        <p class="para-title">
          7. 처리하는 개인정보의 항목 작성
        </p>

        <p class="item-title">
          1) ‘링크드마켓’은 다음의 개인정보 항목을 처리하고 있습니다.
        </p>
        <div class="item-desc">
          <ul>
            <li>
              홈페이지 회원가입 및 관리
              <p>· 필수항목 : 이메일, 휴대전화번호, 암호화된 비밀번호, 이름</p>
              <p>· 선택항목 : (없음)</p>
            </li>
          </ul>
          <ul>
            <li>
              재화 또는 서비스 제공
              <p>
                · 필수항목 : 주문자(계약자)이름, 연락처, 주소, 생년월일, 성별,
                회사명, 사업자등록번호, 이메일, 휴대폰전화번호, 수취인이름,
                수취인주소, 수취인 휴대폰전화번호, 설치요청일, 전화상담요청일
              </p>
              <p>· 선택항목 : (없음)</p>
            </li>
          </ul>
          <ul>
            <li>
              ‘링크드마켓’ 서비스 이용계약에 따라 발생하는 ‘수익금’의 정산
              <p>
                · 필수항목 : 회원 이름, 주민등록번호, 예금주명, 은행명,
                계좌번호, 사업자명, 사업자등록번호, 통장사본 정보
              </p>
            </li>
          </ul>
        </div>
      </div>
      <!-- para -->

      <div class="para">
        <p class="para-title">
          8. 개인정보의 파기
        </p>
        <p class="para-desc">
          ‘링크드마켓’은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이
          해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과
          같습니다.
        </p>

        <p class="item-title">
          1) 파기절차
        </p>
        <div class="item-desc">
          이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우
          별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후
          혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우
          외의 다른 목적으로 이용되지 않습니다.
        </div>
        <p class="item-title">
          2) 파기기한
        </p>
        <div class="item-desc">
          이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의
          종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의
          폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의
          처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를
          파기합니다.
        </div>
        <p class="item-title">
          3) 파기방법
        </p>
        <div class="item-desc">
          전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을
          사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여
          파기합니다.
        </div>
      </div>
      <!-- para -->

      <div class="para">
        <p class="para-title">
          9. 개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항
        </p>
        <p class="para-desc">
          ‘링크드마켓’은 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고
          수시로 불러오는 쿠키(cookie)를 사용합니다. 쿠키는 웹사이트를
          운영하는데 이용되는 서버가 이용자의 컴퓨터 브라우저에 보내는 소량의
          정보이며, 이용자들의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다.
        </p>

        <p class="item-title">
          1) 쿠키의 사용목적 : 이용자가 ‘링크드마켓’ 서비스를 이용하는 형태,
          인기 검색어, 보안접속 여부 등을 파악하여 회원에게 최적화된 정보 제공을
          위해 사용됩니다.
        </p>
        <p class="item-title">
          2) 쿠키의 설치•운영 및 거부 : 웹브라우저 상단의 도구 > 인터넷 옵션 >
          개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.
        </p>
        <p class="item-title">
          3) 쿠키 저장을 거부할 경우 맞춤형 서비스의 이용에 어려움이 발생할 수
          있습니다.
        </p>
      </div>
      <!-- para -->

      <div class="para">
        <p class="para-title">
          10. 개인정보 보호책임자
        </p>

        <p class="item-title">
          1) ‘링크드마켓’은 개인정보 처리에 관한 업무를 총괄해서 책임지고,
          개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여
          아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
        </p>
        <div class="item-desc">
          <ul>
            <li>
              개인정보 보호책임자
              <p>· 성명 : 김선중</p>
              <p>· 직책 : 개인정보관리책임자</p>
              <p>· 직급 : 부장</p>
              <p>· 연락처 : 1661-9012, E-mail : seokgyun.kim@tripath.co.kr</p>
            </li>
            <li>
              개인정보 보호 담당부서
              <p>· 부서명 : 링크드마켓 사업부</p>
              <p>· 담당자 : 최대현</p>
              <p>· 연락처 : 1661-9012, E-mail : daehyun.choi@tripath.co.kr</p>
            </li>
          </ul>
        </div>

        <p class="item-title">
          2) 정보주체께서는 ‘링크드마켓’을 이용하시면서 발생한 모든 개인정보
          보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보
          보호책임자 및 담당부서로 문의하실 수 있습니다. 서비스는 정보주체의
          문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.
        </p>
      </div>
      <!-- para -->

      <div class="para">
        <p class="para-title">
          11. 개인정보 처리방침 변경
        </p>
        <p class="para-desc">
          이 개인정보 처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른
          변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일
          전부터 홈페이지를 통하여 고지할 것입니다. 사전 공지가 곤란한 경우 지체
          없이 공지하며, 공지된 변경사항은 별도 공지가 없는 한 7일이 경과된 후에
          시행됩니다.
        </p>
      </div>
      <!-- para -->

      <div class="para">
        <p class="para-title">
          12. 개인정보의 안전성 확보조치
        </p>
        <p class="para-desc">
          ‘링크드마켓’은 개인정보보호법 제 29조에 따라 다음과 같이 안전성 확보에
          필요한 기술적 / 관리적 및 물리적 조치를 하고 있습니다.
        </p>
      </div>

      <p class="item-title">
        1) 정기적인 자체 감사 실시
      </p>
      <div class="item-desc">
        개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를
        실시하고 있습니다.
      </div>

      <p class="item-title">
        2) 개인정보 취급 직원의 최소화 및 교육
      </p>
      <div class="item-desc">
        개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여
        개인정보를 관리하는 대책을 시행하고 있습니다.
      </div>

      <p class="item-title">
        3) 내부관리계획의 수립 및 시행
      </p>
      <div class="item-desc">
        개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고
        있습니다.
      </div>

      <p class="item-title">
        4) 해킹 등에 대비한 기술적 대책
      </p>
      <div class="item-desc">
        ‘링크드마켓’은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및
        훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며
        외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시
        및 차단하고 있습니다.
      </div>

      <p class="item-title">
        5) 개인정보의 암호화
      </p>
      <div class="item-desc">
        이용자의 개인정보는 비밀번호는 암호화되어 저장 및 관리되고 있어,
        본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화하거나
        파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
      </div>

      <p class="item-title">
        6) 접속기록의 보관 및 위변조 방지
      </p>
      <div class="item-desc">
        개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고
        있으며, 접속기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고
        있습니다.
      </div>

      <p class="item-title">
        7) 개인정보에 대한 접근 제한
      </p>
      <div class="item-desc">
        개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경,
        말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고
        있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고
        있습니다.
      </div>

      <p class="item-title">
        8) 문서보안을 위한 잠금장치 사용
      </p>
      <div class="item-desc">
        개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에
        보관하고 있습니다.
      </div>

      <p class="item-title">
        8) 비인가자에 대한 출입 통제
      </p>
      <div class="item-desc">
        개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해
        출입통제 절차를 수립, 운영하고 있습니다.
      </div>
      <!-- para -->

      <div class="para">
        <p class="para-title">
          11. 개인정보 처리방침 변경 시 고지의 의무
        </p>
        <p class="para-desc">
          본 개인정보처리방침은 관계법령 및 지침의 변경 또는 회사의 필요 등에
          의하여 내용의 추가, 삭제 및 수정이 생길 수 있습니다. 이 경우 최소 7일
          전에 홈페이지 또는 이메일을 통해 사전 공지하고 사전 공지가 곤란한 경우
          지체 없이 공지하며, 별도 공지가 없는 한 7일이 경과된 후에 시행됩니다.
          다만, 중대한 내용이 변경되는 경우에는 최소 30일 전에 공지하고, 별도
          공지가 없는 한 30일이 경과된 후에 시행됩니다. 또한 당사는 관계법령에
          따라 필요한 경우 고객의 별도 동의를 받을 수 있습니다.
        </p>
      </div>
      <!-- para -->

      <div style="margin-top: 40px; font-weight: bolder;">
        <p>공고일자 : 2019년 10월 15일</p>
        <p>시행일자 : 2019년 10월 22일</p>
      </div>
    </div>
    <!-- container -->
  </div>
  <!-- bg -->
</template>

<script>
export default {
  name: 'Terms'
}
</script>

<style lang="css" scoped>
div.bg { background: #d0d0d0; width: 100vw; min-height: calc(100vh - 50px); }
div.container { background: #fff; width: 90%; min-height: calc(100vh - 50px); padding: 2rem; padding-bottom: 6rem; }

h3 { font-size: 1.6rem; color: #000000; font-weight: bold; }

.para-title { color: #000; font-weight: 700; margin-top: 40px; }
.para-desc { color: #111; font-weight: 500; margin-top: 10px; }
.item-title { color: #333; font-weight: 500; margin-top: 10px; }
.item-desc { color: #777; }

ul li { margin-top: 8px; }
ul li::before { content: "-" }

/* 768px 이하 -> 모바일 */
@media (max-width: 768px) {
}
/* 768~1200 -> 태블릿 */
@media (min-width: 769px) {
  p { font-size: 1.1rem; }
}
/* 1200px 이상 -> PC */
@media (min-width: 1200px) {
  p { font-size: 1rem; }
}
</style>
