<template>
  <div class="bg">
    <div class="container shadow-15">
      <h3 class="text-h3 text-weight-medium">이용약관</h3>
      <p>
        <strong>제 1조 목적</strong>
        이 이용약관(이하 “약관” 이라 한다)은 주식회사 트라이패스(이하 “회사”라
        한다)가 제공하는 링크드마켓 셀러 서비스(이하 “서비스”라 한다)를 이용함에
        있어 “회사”와 이용자의 권리 의무 및 책임사항을 규정함을 목적으로 합니다.
      </p>
      <p>
        <strong>제 2조 정의</strong>
        본 약관에서 사용되는 용어의 정의는 다음과 같습니다.<br /><br />
        ① “서비스”는 구현되는 단말기와 상관없이 “이용자”에게 재화 또는 용역을
        제공하거나, “이용자”가 재화 또는 용역의 판촉행위를 할 수 있도록 “회사”가
        제공하는 가상의 영업장을 말하며, 아울러 “서비스”를 운영하는 사업자의
        의미로도 사용합니다.<br />
        ② “이용자”란 “서비스”에 접속하여 이 약관에 따라 “회사”가 제공하는
        서비스를 받는 회원 및 비회원을 말합니다.<br />
        ③ “회원”은 “서비스”를 이용하고자 이 약관에 따라 회사와 이용계약을
        체결하고 회사가 제공하는 “서비스”를 이용하는 고객을 말합니다.<br />
        ④ “수익금”는 “회원”이 “회사”의 “서비스”를 통해 재화 또는 용역에 대한
        판촉행위를 하고, 그로 인해 구매계약이 체결된 경우, “회사”가 별도로
        정하는 기준에 의해 “회원”에게 지급하게 되는 금액을 의미합니다.
      </p>
      <p>
        <strong>제 3조 약관의 게시와 개정</strong>
        ① “회사”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지
        주소(소비자의 불만을 처리할 수 있는 곳의 주소 포함), 사업자등록번호,
        전화번호, 전자우편주소, 통신판매업신고번호, 개인정보관리책임자등을
        “이용자”가 알 수 있도록 “서비스”의 초기 화면(전면)에 게시합니다. 다만
        약관의 내용은 “이용자”가 연결화면을 통하여 볼 수 있도록 할 수
        있습니다.<br />
        ② “회사”는 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법,
        정보통신망이용촉진등에관한법률, 방문판매등에관한법률, 소비자보호법 등
        관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br />
        ③ “회사”가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여
        현행약관과 함께 “서비스”의 초기 화면에 그 적용일자 7일 이전부터 적용일자
        전일까지 공지합니다. 다만, “이용자”에게 불리하게 약관내용을 변경하는
        경우에는 최소한 30일 이상의 사전유예기간을 두고 공지합니다. 이 경우
        “회사”는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 “이용자”가 알기
        쉽도록 표시합니다.<br />
        ④ “회사”가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에
        체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정
        전의 약관 조항이 그대로 적용됩니다. 다만 “이용자”가 이미 계약을 체결한
        개정약관의 조항의 적용을 받기를 원하는 뜻을 제 3항에 의한 개정약관의
        공지기간내에 “서비스”에 송신하여 “서비스”의 동의를 받은 경우에는
        개정약관 조항이 적용됩니다.<br />
        ⑤ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는
        전자상거래등에서소비자보호에관한법률, 약관의규제등에관한법률,
        공정거래위원회가 정하는 전자상거래등에서의소비자보호지침 및 관계법령
        또는 상관례에 따릅니다.
      </p>
      <p>
        <strong>제 4조 운영정책</strong>
        ① “회사”는 공정한 “서비스”의 유지 및 “이용자”의 보호 등을 위해 별도의
        운영정책을 운영할 수 있으며, “이용자”는 “회사”가 정한 운영정책을 반드시
        확인하고 준수하여야 합니다.<br />
        ② “약관”에서 정하지 않은 사항이나 해석에 대해서는 운영정책, 이용안내 및
        관련 법령에 따릅니다.
      </p>
      <p>
        <strong>제 5조 서비스의 제공 및 변경</strong>
        ① “서비스”는 다음과 같은 업무를 수행합니다.<br />
        1. “회원”에게 재화 또는 용역에 대한 정보 제공 및 판촉행위를 위한 수단
        제공<br />
        2. 재화 또는 용역에 대한 구매계약의 체결<br />
        3. 구매계약이 체결된 재화 또는 용역의 배송<br />
        4. “회원”의 판매실적에 따른 “수익금”의 지급<br />
        5. 기타 “서비스”가 정하는 업무<br />
        ② “회사”는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라
        제공하고 있는 전부 또는 일부 “서비스”를 변경할 수 있습니다.<br />
        ③ “회사”는 재화의 품절 또는 기술적 사양의 변경 등의 경우에는 장차
        체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다.
        이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의
        재화 또는 용역의 내용을 게시한곳에 즉시 공지합니다.<br />
        ④ “회사”는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및
        운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한
        규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.
      </p>
      <p>
        <strong>제 6조 서비스의 중단</strong>
        ① 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의
        사유가 발생한 경우에는 “서비스”의 제공이 일시적으로 중단될 수 있으며, 본
        항의 사유로 발생한 “회원”의 손해에 대하여 “회사”는 고의 또는 중과실이
        없는 한 책임을 지지 않습니다.<br />
        ② 제 1항의 사유로 “서비스”의 제공이 중단되는 경우 제 11조에 정한
        방법으로 “회원”에게 통지합니다. 다만 “회사”가 사전에 통지할 수 없는
        부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.
      </p>
      <p>
        <strong>제 7조 서비스 이용계약의 성립</strong>
        ① “서비스 이용계약”은 “서비스”를 이용하고자 하는 “이용자”(이하
        “가입신청자”)가 “회사”가 정한 절차에 따라 본 약관에 동의하고, “서비스”
        내 가입을 신청하며, “회사”가 이를 승낙함으로써 체결됩니다.<br />
        ② “회사”는 제 1항과 같이 신청을 한 이용고객 중 아래 각 호에 해당하는
        경우 승인을 거부할 수 있으며, 등록이 된 이후에도 아래 각호의 사유가
        확인된 경우에는 승낙을 취소할 수 있습니다.<br />
        1. “가입신청자”가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는
        경우, 다만 회원자격 상실 후 3년이 경과한 자로서 “서비스”의 회원재가입
        승낙을 얻은 경우에는 예외로 한다.<br />
        2. 실명이 아니거나 타인의 명의(주민등록번호, 사업자등록번호 등)를 이용한
        경우<br />
        3. 허위의 정보를 기재하거나, “회사”가 제시하는 내용을 기재하지 않은
        경우<br />
        4. “가입신청자”의 귀책사유로 인하여 승인이 불가능하거나, 기타 규정한
        제반사항을 위반하여 신청하는 경우<br />
        5. 기타 “회사”가 정하는 가입요건이 미비한 경우
      </p>
      <p>
        <strong>제 8조 서비스 이용계약의 해제, 해지 등</strong>
        ① “회원”은 언제든지 “서비스” 초기화면의 고객센터 등을 통하여 “서비스
        이용계약”의 해지 신청을 할 수 있으며, “회사”는 관련법이 정하는 바에 따라
        이를 즉시 처리하여야 합니다.<br />
        ② “회원”이 “서비스 이용계약”을 해지할 경우, 관련 법령 및
        개인정보취급방침에 따라 회사가 회원정보를 보유하는 경우를 제외하고는
        해지 즉시 회원의 모든 데이터는 소멸됩니다.<br />
        ③ “서비스”를 이용하는데 있어 각호에 해당하는 사항들을 엄격하게 금지하고
        있으며, 이를 위반할 시 “회사”는 어떠한 책임도 지지 않는다, 또한
        금지행위가 적발될 경우 계약을 해지할 수 있으며, “수익금”을 무효화할 수
        있습니다.<br />
        1. 타인의 개인정보를 부정하게 사용하는 경우<br />
        2. “회사” 및 기타 제 3자의 명예를 손상시키거나, 업무를 방해하는 경우<br />
        3. 부정한 용도로 서비스를 이용하고자 하는 경우<br />
        4. “회사”의 정책에 적합하지 않은 회원으로 판단되는 경우나 서비스 제공이
        곤란한 경우<br />
        5. “회사”가 정하는 이용목적과 방법에 반하여 “서비스”를 이용하고자 하는
        경우<br />
        6. “서비스”를 이용하면서 얻은 정보를 “회사”의 허가 없이 제 3자에게 공개
        또는 배포하는 경우<br />
        7. “회원”의 부적절한 판촉행위로 “회사”의 지적재산권이나 영업권을
        침해하거나 침해할 우려가 있는 경우
      </p>
      <p>
        <strong>제 9조 회원계정에 대한 관리</strong>
        ① “회원”은 “서비스”의 개인정보 관리 화면을 통하여 본인의 개인정보를
        열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 실명,
        주민등록번호, 아이디 등은 수정이 불가능합니다.<br />
        ② “회원”의 아이디와 비밀번호에 관한 관리책임은 “회원”에게 있으며, 이를
        제 3자가 이용하도록 하여서는 안됩니다.<br />
        ③ “회원”은 회원계정이 도용되었거나 제 3자에 의해 사용되고 있음을 인지한
        경우 이를 즉시 “회사”에 통지하고, “회사”의 안내에 따라야 합니다.<br />
        ④ “회원”은 “서비스 이용계약” 신청 시 기재한 사항이 변경되었을 경우
        정보수정에서 변경을 하거나, “회사”의 고객센터를 통하여 그 변경사실을
        알려야 합니다<br />
        ⑤ 제 2항 및 제 3항의 경우에 해당 “회원”이 “회사”에 그 사실을 통지하지
        않거나, 통지한 경우에도 “회사”의 안내에 따르지 않아 발생한 불이익에
        대하여 “회사”는 책임지지 않습니다.
      </p>
      <p>
        <strong>제 10조 회원에 대한 통지</strong>
        ① “회사”가 회원에 대한 통지를 하는 경우, 회원이 “서비스”에 제출한
        전자우편주소로 할 수 있습니다.<br />
        ② “회사”는 “회원”이 “서비스”를 이용할 때 필요하다고 판단되는 정보를
        전자우편 주소 등의 방법으로 제공할 수 있으며, “회원”이 원치 않을 경우
        “서비스”의 정보수정 메뉴 및 고객센터를 통하여 “정보수신”을 거부할 수
        있습니다. 단, 긴급상황에 대해 신속한 알림이 필요할 경우 수신거부의
        여부와 관계없이 전자우편이나 SMS발송 등 개별적인 연락을 취할 수
        있습니다.<br />
        ③ “회사”는 통지의 대상이 불특정다수 회원일 경우, 1주일 이상 “서비스”
        초기화면에 내용을 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만
        “회원” 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대해서는
        개별통지를 합니다.
      </p>
      <p>
        <strong>제 11조 수익금의 지급</strong>
        ① “수익금”의 지급은 회사의 사이트를 통하여 처리된 실적과, 그에 따른
        “수익금” 금액에 근거하여, 제공하는 재화나 서비스의 운영정책에 따라
        지급됩니다.<br />
        ② “수익금”의 지급은 “회원”이 “서비스”의 계약의 내용에 대한 책임을 지고
        이행하였을 때 지급하며, “수익금”의 기준은 “서비스”가 제공하는 재화나
        용역의 운영정책에 따라 결정합니다.<br />
        ③ “회원”에게 지급되는 수익금은 자유 직업 소득자에 대한 세금을 우선
        공제한 후 지급합니다<br />
        ④ “수익금”의 지급은 현금 지급을 원칙으로 하며 회원이 원할 경우 현금
        이외의 유가증권 및 회사가 제공하는 포인트로 지급할 수 있습니다.<br />
        ⑤ “수익금” 지급에 대한 세금계산서 및 원천징수 관련 서류는 지급일 전에
        “회사”에 실물이 도착해야 하며, 그렇지 않은 경우에는 해당 “수익금” 지급을
        거절할 수 있습니다.<br />
        ⑥ “회원”이 통보한 잘못된 은행정보로 인하여 “수익금”의 지급을 받지 못하는
        경우 귀책사유는 “회원”에게 있으며, “회사”는 이를 보상하지 않습니다.<br />
        ⑦ 재화나 용역의 반품 등 거래가 취소되는 경우, 해당 “수익금”이 지불되기
        이전에는 그 “수익금”의 지급은 보류가 되고, 거래 취소가 확정되는 시점
        해당 “수익금”은 취소됩니다. 이미 그 “수익금”이 지급된 경우에는 “회원”의
        이후 발생 “수익금”에서 상계하여 차감하고, 상계하여 차감하여도 해당 거래
        취소가 된 “수익금”이 남아있을 경우 그 부족 “수익금”을 회사에게 즉시
        현금으로 지급하여야 합니다.
      </p>
      <p>
        <strong>제 12조 구매신청 및 구매계약의 성립</strong>
        ① “회원”은 아래의 방법에 따라 재화 및 용역의 구매를 신청합니다.<br />
        1. 성명, 주소, 전화번호, 재화 또는 용역의 선택<br />
        2. 약관내용, 청약철회권이 제한되는 서비스, 배송료 및 설치비 등의
        비용부담과 관련한 내용의 확인<br />
        3. 기타 재화 또는 용역의 거래를 위하여 필요한 정보 입력<br />
        4. 위 약관에 동의하고 위 3호의 사항을 확인하거나 거부하는 표시(예.
        마우스 클릭)<br />
        5. 결제방법의 선택<br />
        6. 구매내용 확인 후 최종 결정<br />
        ② “서비스”는 “회원”의 구매신청에 대하여 다음 각 호에 해당하지 않는 한
        승낙합니다.<br />
        1. 신청 내용에 허위, 기재누락, 오기가 있는 경우<br />
        2. 미성년자가 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우<br />
        3. 기타 구매신청에 승낙하는 것이 기술상 현저히 지장이 있다고 판단하는
        경우<br />
        ③ 승낙이 제 15조 1항의 수신확인통지형태로 “회원”에게 도달한 시점에
        계약이 성립한 것으로 봅니다.
      </p>
      <p>
        <strong>제 13조 구매계약의 대금 지급방법</strong>
        ① “서비스”에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각 호의
        하나로 할 수 있습니다. <br />
        1. 계좌이체 <br />
        2. 신용카드결제 <br />
        3. “서비스”에서 지급되는 “포인트”
      </p>
      <p>
        <strong>제 14조 수신확인통지와 구매신청 변경 및 취소</strong>
        ① “회원”의 구매신청이 있는 경우 “회원”에게 수신확인통지를 합니다.<br />
        ② 수신확인통지를 받은 “회원”은 의사표시의 불일치 등이 있는 경우에는
        수신확인통지를 받은 후 즉시 구매신청변경 및 취소를 요청할 수 있고,
        “서비스”는 배송 및 서비스의 접수 전에 “회원”의 요청이 있는 경우에는
        지체없이 그 요청에 따라 처리하여야 합니다.
      </p>
      <p>
        <strong>제 15조 재화 등의 공급</strong>
        ① “서비스”는 “회원”의 재화 및 서비스의 공급시기에 관하여 별도의 약정이
        없는 이상, “회원”이 청약을 한 날부터 7일 이내에 재화 및 용역을 제공할 수
        있도록 주문, 제작, 포장 등 기타의 필요한 조치를 취합니다.<br />
        ② “서비스”는 공급하는 재화 및 용역에 대해 배송수단, 수단별 배송비용
        부담자, 배송기간등을 명시합니다.
      </p>
      <p>
        <strong>제 16조 환급, 반품 및 교환</strong>
        ① “서비스"는 “회원”이 구매 신청한 재화 또는 용역이 품절 등의 사유로
        재화의 인도 또는 용역의 제공을 할 수 없을 때에는 지체 없이 그 사유를
        이용자에게 통지하고, 사전에 재화 또는 용역의 대금을 받은 경우에는 대금을
        받은 날부터 3일 이내에, 그렇지 않은 경우에는 그 사유발생일로부터 3일
        이내에 계약해제 및 환급절차를 취합니다. <br />
        ② 다음 각 호의 경우에는 "마켓"은 배송된 재화일지라도 재화를 반품 받은
        다음 영업일 이내에 이용자의 요구에 따라 즉시 환급, 반품 및 교환 조치를
        합니다. 다만 그 요구기한은 배송된 날로부터 20일 이내로 합니다. <br />
        1. 배송된 재화가 주문내용과 상이하거나 "마켓"이 제공한 정보와 상이할
        경우
        <br />
        2. 배송된 재화가 파손, 손상되었거나 오염되었을 경우<br />
        3. 재화가 광고에 표시된 배송기간보다 늦게 배송된 경우 <br />
        4. 방문판매 등에 관한 법률 제18조에 의하여 광고에 표시하여야 할 사항을
        표시하지 아니한 상태에서 이용자의 청약이 이루어진 경우
      </p>
      <p>
        <strong>제 17조 재화 또는 용역의 판촉행위</strong>
        재화 또는 용역의 판촉행위를 통해 “서비스”에서 특정 상품을 판매하여
        “수익금”을 지급받고자 하는 “회원”은 아래의 내용을 인지하고 판촉활동을
        합니다.<br />
        ① “회원”은 판촉활동을 통해 “서비스”에서 재화 또는 용역이 판매되도록
        합니다.<br />
        ② “회원”은 판촉활동을 통해 얻게 된 고객정보 및 주문, 상담정보를 “회사”에
        제공합니다.<br />
        ③ “회사”는 제 1항에 의해 판매되는 재화를 판매시점으로부터 3영업일 이내에
        발송합니다.<br />
        ④ “회원”은 상품에 대한 고객의 설명요청이 있을 경우 정확하고 충분한
        설명을 하여야 합니다.<br />
        ⑤ “회원”은 상품 판매에 따른 고객 CS발생시, 고객 응대에 불성실함이 없도록
        접수 및 관리할 의무가 있으며, 이에 대한 내용을 “회사”에 제출하여야
        합니다.
      </p>
      <p>
        <strong>제 18조 회사의 의무</strong>
        ① “회사”는 관련 법령과 약관을 준수하고, 계속적이고 안정적으로 “서비스”를
        제공하기 위하여 노력합니다.<br />
        ② “회사”는 “서비스”이용과 관련하여 “회원”이 제기된 의견이나 불만이
        정당하다고 인정할 경우 이를 처리하여야 합니다.<br />
        ③ “회사”는 서비스 제공과 관련하여 획득한 “회원”의 신상정보를 본인의 허가
        없이 제 3자에게 누설 배포하지 않으며, 개인정보취급방침을 공시하고
        준수합니다. 단, 전기통신사업법등 관련법령의 규정에 의해 국가기관의
        요구가 있는 경우, 수사기관 또는 정보통신윤리위원회 및 기타 공공기관의
        요청이 있는 경우나, 관계법령에서 정한 절차에 따른 요청이 있는 경우는
        예외로 합니다.
      </p>
      <p>
        <strong>제 19조 회원의 의무</strong>
        ① “회원”은 아래의 행위를 하여서는 안됩니다.<br />
        1. 허가 받지 않은 스팸메일, 게시판 등의 활용으로 회사의 명성에 해를
        끼치는 행위<br />
        2. “회원”이 부정한 수익을 추구하여 “회사”에 고의적으로 손실을 입히는
        행위<br />
        3. 기타 회사가 별도 공지를 통해 금지하는 행위<br />
        ② “회원”은 관련법령, 이 약관의 규정, 이용안내 및 “서비스”와 관련하여
        공지한 주의사항과 “회사”가 통지하는 사항을 준수하여야 하며, 기타
        “회사”의 업무에 방해되는 행위를 하여서는 안됩니다.<br />
        ③ “회원”은 “서비스”가 제공하는 재화 또는 용역의 판촉활동을 하는 것을
        “회원”의 재량으로 하고, “회원”의 판촉활동 및 이와 관련된 활동이 합법적인
        것이라는 점을 보증합니다.<br />
        ④ “회원”은 판촉활동과 관련하여 발생하는 제반 문제에 대하여 전적으로 모든
        책임을 집니다.
      </p>
      <p>
        <strong>제 20조 개인정보보호 의무</strong>
        ① "서비스"는 “회원”의 정보 수집 시 “서비스 이용계약”의 이행과 “구매계약”
        이행에 필요한 최소한의 정보를 수집합니다. <br />
        ② 수집되는 정보는 다음 사항을 필수사항으로 하며 그 외 사항은
        선택사항으로 합니다. <br />
        1. 성명(이름)<br />
        2. E-MAIL(ID) <br />
        3. 암호화된 비밀번호<br />
        4. 휴대폰번호<br />
        5. 전화번호<br />
        6. 우편번호<br />
        7. 주소<br />
        8. 생년월일<br />
        9. 성별<br />
        ③ “서비스”가 “회원”의 개인 식별이 가능한 개인정보를 수집하는 때에는
        반드시 “회원”의 동의를 받습니다. <br />
        ④ 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게
        제공할 수 없으며, 이에 대한 모든 책임은 "회사"에게 있습니다. 다만,
        다음의 경우에는 예외로 합니다. <br />
        1. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명,
        주소, 전화번호)를 알려주는 경우 <br />
        2. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을
        식별할 수 없는 형태로 제공하는 경우 <br />
        ⑤ "서비스”가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는
        개인정보관리 책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의
        수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공 받는 자,
        제공목적 및 제공할 정보의 내용)등 정보통신망이용촉진 등에 관한 법률
        제16조 제3항이 규정한 사항을 미리 명시하거나 고지해야 하며 “회원”은
        언제든지 이 동의를 철회할 수 있습니다. <br />
        ⑥ “회원”은 언제든지 "회사”가 가지고 있는 자신의 개인정보에 대해 열람 및
        오류정정을 요구할 수 있으며 "마켓"은 이에 대해 지체 없이 필요한 조치를
        취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 “서비스”는 그
        오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다. <br />
        ⑦ "회사”는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며
        신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출,
        변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다. <br />
        ⑧ “서비스” 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적
        또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.
      </p>
      <p>
        <strong>제 21조 저작권의 귀속 및 이용제한</strong>
        ① “서비스”에 게시된 저작물 및 작성한 저작물에 대한 저작권과 기타
        지적재산권은 "회사"에 귀속합니다. <br />
        ② “회원”은 "서비스"를 이용함으로써 얻은 정보를 "회사"의 사전 승낙 없이
        복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나
        제3자에게 이용하게 하여서는 안 됩니다.
      </p>
      <p>
        <strong>제 22조 분쟁해결</strong>
        ① "회사"는 “회원”이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를
        보상처리하기 위하여 피해보상처리기구를 설치·운영합니다. <br />
        ② “회사”는 “회원”이 제출하는 불만사항 및 의견은 우선적으로 그 사항을
        처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와
        처리일정을 즉시 통보해 드립니다. <br />
        ③ “회사”와 “회원”간에 발생한 분쟁은 전자거래기본법 제28조 및 동 시행령
        제15조에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다.
      </p>
      <p>
        <strong>제 23조 재판권 및 준거법</strong>
        ① "회사”와 “회원”간 발생한 전자거래 분쟁에 관한 소송은 민사소송법상의
        관할법원에 제기합니다. <br />
        ② "회사"와 “회원”간에 제기된 전자거래 소송에는 한국법을 적용합니다.
      </p>
    </div>
  </div>
</template>

<script>
export default {
  name: 'PrivacyPolicy'
}
</script>

<style lang="css" scoped>
div.bg { background: #d0d0d0; width: 100vw; min-height: calc(100vh - 50px); }
div.container { background: #fff; width: 90%; min-height: calc(100vh - 50px); padding: 2rem; padding-bottom: 6rem; }

h3 { font-size: 1.6rem; color: #000000; font-weight: bold; }
p { margin: 2rem 1rem 0; font-size: 1.2rem; line-height: 1.8rem; color: #777777; }
p strong { font-weight: bold; display: block; color: #333333; }

/* 768px 이하 -> 모바일 */
@media (max-width: 768px) {
}
/* 768~1200 -> 태블릿 */
@media (min-width: 769px) {
  p { font-size: 1.1rem; }
}
/* 1200px 이상 -> PC */
@media (min-width: 1200px) {
  p { font-size: 1rem; }
}
</style>
